     A          R TST02PFRF
     A                                      SPACEB(001)
     A                                     1
     A                                      'Eingegebener Wert  :'
     A            FLD           10A  O    +1
